Repository: yurigauermarques/symfony5-the-fast-track
Catalog: translations/messages+intl-icu.*.xlf
Languages: pt_br

source: Give your feedback!
pt_br: Deixe seu comentário!

source: View
pt_br: Visualizar

source: Conference Guestbook
pt_br: Livro de convidados de Conferência

source: No comments have been posted yet for this conference.
pt_br: Ainda não postaram nenhum comentário para esta conferência.

source: Add your own feedback
pt_br: Adicione o seu comentário

source: Your name
pt_br: Seu nome

source: Text
pt_br: Texto

source: Photo
pt_br: Foto

source: Submit
pt_br: Enviar

source: nb_of_comments
pt_br: {count, plural, =0 {Nenhum comentário.} =1 {1 comentário.} other {# comentários.}}

source: titulo_conferencia
pt_br: Conferência de {conference}

source: titulo_conferencia_guestbook
pt_br: Livro de convidados da Conferência - {conference}
